
/* Class = "NSWindow"; title = "Paste Attributes"; ObjectID = "1"; */
"1.title" = "속성 붙여넣기";

/* Class = "NSButtonCell"; title = "Paste"; ObjectID = "4"; */
"4.title" = "붙여넣기";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "6"; */
"6.title" = "취소";

/* Class = "NSTextFieldCell"; title = "Keyframe Timing:"; ObjectID = "40"; */
"40.title" = "키 프레임 타이밍:";

/* Class = "NSButtonCell"; title = "Video Attributes"; ObjectID = "109"; */
"109.title" = "비디오 속성";

/* Class = "NSButtonCell"; title = "Audio Attributes"; ObjectID = "111"; */
"111.title" = "오디오 속성";

/* Class = "NSButtonCell"; title = "Stretch to Fit"; ObjectID = "OZJ-o3-Lh7"; */
"OZJ-o3-Lh7.title" = "길이에 맞게 늘리기";

/* Class = "NSTextFieldCell"; title = "Copied From:"; ObjectID = "QuT-EK-9JD"; */
"QuT-EK-9JD.title" = "다음에서 복사됨:";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "Rw7-8L-ukQ"; */
"Rw7-8L-ukQ.title" = "라디오";

/* Class = "NSTextFieldCell"; title = "Source"; ObjectID = "ef0-l2-q4n"; */
"ef0-l2-q4n.title" = "소스";

/* Class = "NSButtonCell"; title = "Maintain"; ObjectID = "g0G-vE-kyJ"; */
"g0G-vE-kyJ.title" = "유지";

/* Class = "NSTextFieldCell"; title = "Paste To:"; ObjectID = "hbB-wP-PKV"; */
"hbB-wP-PKV.title" = "붙여넣기:";

/* Class = "NSTextFieldCell"; title = "Dest"; ObjectID = "qwI-tI-odQ"; */
"qwI-tI-odQ.title" = "대상";
